/* Localized versions of Info.plist keys */

CFBundleName = "StyleFlatteningSample";
CFBundleShortVersionString = "StyleFlatteningSample version 0.1";
CFBundleGetInfoString = "StyleFlatteningSample version 0.1, Copyright 2002 MyGreatSoftware.";
